ansible
blender
bluez-utils
bpytop
celluloid
code
cmake
dnsmasq
docker
docker-compose
ebtables
fzf
gimp
gnome
gnome-extra
gnome-tweak-tool
gradle
helm
inkscape
jdk-openjdk
jdk8-openjdk
jq
kubectl
lsd
man-db
maven
neovim
ntfs-3g
obs-studio
pacman-contrib
python-pip
task
terminator
tor
usbutils
virt-manager
xclip
zsh
neofetch
freerdp
remmina
vagrant
rust
python2
terraform
grub-customizer
os-prober
sshfs
jdk11-openjdk
unrar
nmap
steam
nextcloud-client
discord
