bluez-utils
btop
celluloid
cmake
discord
docker
docker-compose
dnsmasq
ebtables
firefox
fuseiso
fzf
gimp
gnome
gnome-tweak-tool
jdk-openjdk
jdk8-openjdk
jdk11-openjdk
jq
kitty
kubectl
lsd
man-db
neofetch
neovim
nmap
ntfs-3g
obs-studio
pipewire
pipewire-pulse
python-pip
qgo
qt5-wayland
ripgrep
rng-tools
rustup
steam
tor
ttf-fira-code
unrar
vagrant
virt-manager
wireplumber
xclip
xdg-desktop-portal
xdg-desktop-portal-gtk
zsh
