bluez-utils
bpytop
celluloid
cmake
discord
dnsmasq
ebtables
fuseiso
fzf
gnome
gnome-tweak-tool
jdk-openjdk
jq
kitty
kubectl
lsd
man-db
neofetch
neovim
nmap
ntfs-3g
obs-studio
pipewire
pipewire-pulse
steam
tor
ttf-fira-code
ttf-hack
unrar
vagrant
virt-manager
xclip
zsh
